<?xml version="1.0" encoding="UTF-8"?>
<WebElementEntity>
   <description></description>
   <name>div_Role                                   _f18f9f</name>
   <tag></tag>
   <elementGuidId>9924cadb-8999-4045-9fcb-e544bf1ac94f</elementGuidId>
   <selectorCollection>
      <entry>
         <key>XPATH</key>
         <value>//form[@id='create-form']/div/div</value>
      </entry>
   </selectorCollection>
   <selectorMethod>XPATH</selectorMethod>
   <useRalativeImagePath>false</useRalativeImagePath>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>tag</name>
      <type>Main</type>
      <value>div</value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>class</name>
      <type>Main</type>
      <value>card-body</value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>text</name>
      <type>Main</type>
      <value>
                        
                        
                        
                            Role *
                            
                                
                                    
                                    Livestock Owner
                                
                                
                                    
                                    Breeding Partner
                                
                            
                            
                        
                        
                            Name *
                            71
                            
                        
                        
                            Org Registration No. *
                            0
                            Org Registration No already exists.
                        
                        
                            
                                Phone Number 1 *
                                
                                Example: 012435774, 09790000979
                                
                            
                            
                                Phone Number 2
                                
                                Example: 012435774, 09790000979
                                
                            
                            
                                Phone Number 3
                                
                                Example: 012435774, 09790000979
                                
                            
                        
                        
                            Address
                            
                            Example: No-493, Merchant St, Bet 39th &amp; 40th St
                            
                        
                        
                            State/Region *
                            
                                
                            ကချင်ပြည်နယ်
ကယားပြည်နယ်
ကရင်ပြည်နယ်
ချင်းပြည်နယ်
စစ်ကိုင်းတိုင်းဒေသကြီး
တနင်္သာရီတိုင်းဒေသကြီး
ပဲခူးတိုင်းဒေသကြီး (အရှေ့)
ပဲခူးတိုင်းဒေသကြီး (အနောက်)
မကွေးတိုင်းဒေသကြီး
မန္တလေးတိုင်းဒေသကြီး
မွန်ပြည်နယ်
ရခိုင်ပြည်နယ်
ရန်ကုန်တိုင်းဒေသကြီး
ရှမ်းပြည်နယ် (တောင်)
ရှမ်းပြည်နယ် (မြောက်)
ရှမ်းပြည်နယ် (အရှေ့)
ဧရာဝတီတိုင်းဒေသကြီး
နေပြည်တော်

                            
                        
                        
                            District *
                            
                                
                            မြစ်ကြီးနားခရိုင်
မိုးညှင်းခရိုင်
ဗန်းမော်ခရိုင်
ပူတာအိုခရိုင်
လွိုင်ကော်ခရိုင်
ဘောလခဲခရိုင်
ဘားအံခရိုင်
မြဝတီခရိုင်
ကော့ကရိတ်ခရိုင်
ဖာပွန်ခရိုင်
ဖလမ်းခရိုင်
မင်းတပ်ခရိုင်
ဟားခါးခရိုင်
မတူပီခရိုင်
စစ်ကိုင်းခရိုင်
ရွှေဘိုခရိုင်
မုံရွာခရိုင်
ကသာခရိုင်
ကလေးခရိုင်
တမူးခရိုင်
မော်လိုက်ခရိုင်
ခန္တီးခရိုင်
ယင်းမာပင်ခရိုင်
ကန့်ဘလူခရိုင်
ကောလင်းခရိုင်
နာဂကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ
ထားဝယ်ခရိုင်
မြိတ်ခရိုင်
ကော့သောင်းခရိုင်
ပဲခူးခရိုင်
တောင်ငူခရိုင်
ပြည်ခရိုင်
သာယာဝတီခရိုင်
မကွေးခရိုင်
မင်းဘူးခရိုင်
သရက်ခရိုင်
ပခုက္ကူခရိုင်
ဂန့်ဂေါခရိုင်
မန္တလေးခရိုင်
ပြင်ဦးလွင်ခရိုင်
ကျောက်ဆည်ခရိုင်
မြင်းခြံခရိုင်
ညောင်ဦးခရိုင်
ရမည်းသင်းခရိုင်
မိတ္ထီလာခရိုင်
မော်လမြိုင်ခရိုင်
သထုံခရိုင်
စစ်တွေခရိုင်
မောင်တောခရိုင်
ကျောက်ဖြူခရိုင်
သံတွဲခရိုင်
မြောက်ဦးခရိုင်
ရန်ကုန်(မြောက်ပိုင်း)
ရန်ကုန်(အရှေ့ပိုင်း)
ရန်ကုန်(တောင်ပိုင်း)
ရန်ကုန်(အနောက်ပိုင်း)
တောင်ကြီးခရိုင်
လွိုင်လင်ခရိုင်
လင်းခေးခရိုင်
ဓနု ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ
ပအိုဝ်း ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ
လားရှိုးခရိုင်
မူဆယ်ခရိုင်
ကျောက်မဲခရိုင်
ဟိုပန်ခရိုင်
မက်မန်းခရိုင်
မိုးမိတ်ခရိုင်
လောက်ကိုင်-ကိုးကန့်အထူးဒေသ (၁)
မိုင်းမော-ဝအထူးဒေသ (၂)
ဝိန်းကောင်-ဝအထူးဒေသ (၂)
ပလောင် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ
ကိုးကန့် ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ
ဝ ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရတိုင်း
ကျိုင်းတုံခရိုင်
မိုင်းဆတ်ခရိုင်
တာချီလိတ်ခရိုင်
မိုင်းပေါက်-ဝအထူးဒေသ (၂)
ပုသိမ်ခရိုင်
ဟင်္သာတခရိုင်
မြောင်းမြခရိုင်
လပွတ္တာခရိုင်
မအူပင်ခရိုင်
ဖျာပုံခရိုင်
ဥတ္တရခရိုင်
ဒက္ခိဏခရိုင်

                            
                        
                        
                            Township *
                            
                                
                            မြစ်ကြီးနား
ဝိုင်းမော်
အင်ဂျန်းယန်
တနိုင်း
ချီ​ဖွေ
ဆော့လော်
မိုးညှင်း
မိုးကောင်း
ဖားကန့်
ဗန်းမော်
ရွှေကူ
မိုးမောက်
မံစီ
ပူတာအို
ဆွမ်ပရာဘွမ်
မချမ်းဘော
နောင်မွန်း
ခေါင်လန်ဖူး
လွိုင်ကော်
ဒီးမော့ဆို
ဖရူဆို
ရှားတော
ဘောလခဲ
ဖားဆောင်း
မယ်စဲ
ဘားအံ
လှိုင်းဘွဲ့
ဖာပွန်
သံတောင်ကြီး
မြဝတီ
ကော့ကရိတ်
ကြာအင်းဆိပ်ကြီး
ဖလမ်း
ဟားခါး
ထန်တလန်
တီးတိန်
တွန်းဇန်
မင်းတပ်
မတူပီ
ကန်ပက်လက်
ပလက်ဝ
စစ်ကိုင်း
မြင်းမူ
မြောင်
ရွှေဘို
ခင်ဦး
ဝက်လက်
ကန့်ဘလူ
ကျွန်းလှ
ရေဦး
ဒီပဲယင်း
တန့်ဆည်
မုံရွာ
ဘုတလင်
အရာတော်
ချောင်းဦး
ယင်းမာပင်
ကနီ
ဆားလင်းကြီး
ပုလဲ
ကသာ
အင်းတော်
ထီးချိုင့်
ဗန်းမောက်
ကောလင်း
ဝန်းသို
ပင်လည်ဘူး
ကလေး
ကလေးဝ
မင်းကင်း
တမူး
မော်လိုက်
ဖောင်းပြင်
ခန္တီး
ဟုမ္မလင်း
လေရှီး
လဟယ်
နန်းယွန်း
ထားဝယ်
လောင်းလုံး
သရက်ချောင်း
ရေဖြူ
မြိတ်
ကျွန်းစု
ပုလော
တနင်္သာရီ
ကော့သောင်း
ဘုတ်ပြင်း
ပဲခူး
သနပ်ပင်
ကဝ
ဝေါ
ညောင်လေးပင်
ကျောက်တံခါး
ဒိုက်ဦး
ရွှေကျင်
တောင်ငူ
ရေတာရှည်
ကျောက်ကြီး
ဖြူး
အုတ်တွင်း
ထန်းတပင်
ပြည်
ပေါက်ခေါင်း
ပန်းတောင်း
ပေါင်းတည်
သဲကုန်း
ရွှေတောင်
သာယာဝတီ
လက်ပံတန်း
မင်းလှ
အုတ်ဖို
ဇီးကုန်း
နတ်တလင်း
မိုးညို
ကြို့ပင်ကောက်
မကွေး
ရေနံချောင်း
ချောက်
တောင်တွင်းကြီး
မြို့သစ်
နတ်မောက်
မင်းဘူး
ပွင့်ဖြူ
ငဖဲ
စလင်း
စေတုတ္ထရာ
သရက်
မင်းလှ
မင်းတုန်း
ကံမ
အောင်လံ
ဆင်ပေါင်ဝဲ
ပခုက္ကူ
ရေစကြို
မြိုင်
ပေါက်
ဆိပ်ဖြူ
ဂန့်ဂေါ
ထီးလင်း
ဆော
အောင်မြေသာစံ
ချမ်းအေးသာစံ
မဟာအောင်မြေ
ချမ်းမြသာစည်
ပြည်ကြီးတံခွန်
အမရပူရ
ပုသိမ်ကြီး
ပြင်ဦးလွင်
မတ္တရာ
စဉ့်ကူး
မိုးကုတ်
သပိတ်ကျင်း
ကျောက်ဆည်
စဉ့်ကိုင်
မြစ်သား
တံတားဦး
မြင်းခြံ
တောင်သာ
နွားထိုးကြီး
ကျောက်ပန်းတောင်း
ငါန်းဇွန်
ညောင်ဦး
ရမည်းသင်း
ပျော်ဘွယ်
မိတ္ထီလာ
မလှိုင်
သာစည်
ဝမ်းတွင်း
မော်လမြိုင်
ကျိုက်မရော
ချောင်းဆုံ
သံဖြူဇရပ်
မုဒုံ
ရေး
သထုံ
ပေါင်
ကျိုက်ထို
ဘီးလင်း
စစ်တွေ
ပုဏ္ဏားကျွန်း
မြောက်ဦး
ကျောက်တော်
မင်းပြား
မြေပုံ
ပေါက်တော
ရသေ့တောင်
မောင်တော
ဘူးသီးတောင်
ကျောက်ဖြူ
မာန်အောင်
ရမ်းဗြဲ
အမ်း
သံတွဲ
တောင်ကုတ်
ဂွ
အင်းစိန်
မင်္ဂလာဒုံ
မှော်ဘီ
လှည်းကူး
တိုက်ကြီး
ထန်းတပင်
ရွှေပြည်သာ
သင်္ဃန်းကျွန်း
ရန်ကင်း
တောင်ဥက္ကလာပ
မြောက်ဥက္ကလာပ
သာကေတ
ဒေါပုံ
တာမွေ
ပုဇွန်တောင်
ဗိုလ်တထောင်
ဒဂုံမြို့သစ် (တောင်ပိုင်း)
ဒဂုံမြို့သစ် (မြောက်ပိုင်း)
ဒဂုံမြို့သစ် (အရှေ့ပိုင်း)
ဒဂုံမြို့သစ် (ဆိပ်ကမ်း)
မင်္ဂလာတောင်ညွန့်
သန်လျင်
ကျောက်တန်း
သုံးခွ
ခရမ်း
တွံတေး
ကော့မှူး
ကွမ်းခြံကုန်း
ဒလ
ဆိပ်ကြီး/ခနောင်တို
ကိုကိုးကျွန်း
ကျောက်တံတား
ပန်းဘဲတန်း
လမ်းမတော်
လသာ
အလုံ
ကြည့်မြင်တိုင်
စမ်းချောင်း
လှိုင်
ကမာရွတ်
မရမ်းကုန်း
ဒဂုံ
ဗဟန်း
လှိုင်သာယာ (အရှေ့ပိုင်း)
လှိုင်သာယာ (အနောက်ပိုင်း)
တောင်ကြီး
ညောင်ရွှေ
ဟိုပုံး
ဆီဆိုင်
ကလော
ပင်းတယ
ရွာငံ
ရပ်စောက်
ပင်လောင်း
ဖယ်ခုံ
လွိုင်လင်
လဲချား
နမ့်စန်
ကွန်ဟိန်း
ကျေးသီး
မိုင်းကိုင်
မိုင်းရှူး
လင်းခေး
မိုးနဲ
မောက်မယ်
မိုင်းပန်
လားရှိုး
သိန္နီ
မိုင်းရယ်
တန့်ယန်း
ပန်ဆန်း (ပန်ခမ်း)
နားဖန်း
ပန်ဝိုင်
မိုင်းမော
မူဆယ်
နမ့်ခမ်း
ကွတ်ခိုင်
ကျောက်မဲ
နောင်ချို
သီပေါ
နမ္မတူ
နမ့်ဆန်
မိုးမိတ်
မဘိမ်း
မန်တုံ
ကွမ်းလုံ
ဟိုပန်
လောက်ကိုင်
ကုန်းကြမ်း
မက်မန်း
ကုန်းကြမ်း (အထူးဒေသ ၁)
လောက်ကိုင် (အထူးဒေသ ၁)
ချင်းရွှေဟော်မြို့နယ်ခွဲ (အထူးဒေသ ၁)
နမ့် တစ်
နာဝီး
မန်တွန်း
ကောင်မင်ဆန်း
ဆောင်ဖ
ခွန်းမား
လုံထန်
ယောင်လင်း
လင်ဟော်
ကလောင်ဖါ
အိုက်ချန်
ရင်ဖန့်
မန်မန်ဆိုင်
နောင်ခစ်
နမ်ခမ်းဝူး
နားကောင်
ပန်ခမ့်
ပန်ယန်း
ကျိုင်းတုံ
မိုင်းခတ်
မိုင်းယန်း
မိုင်းလား
မိုင်းဆတ်
မိုင်းပျဉ်း
မိုင်းတုံ
တာချီလိတ်
မိုင်းဖြတ်
မိုင်းယောင်း
မိုင်းဖျန်
ဟိုတောင်း
မိုင်းပေါက်
မိုင်းကာ
နမ့်ဖိုင်
ပုသိမ်
ကန်ကြီးထောင့်
သာပေါင်း
ငပုတော
ကျုံပျော်
ရေကြည်
ကျောင်းကုန်း
ဟင်္သာတ
ဇလွန်
လေးမျက်နှာ
မြန်အောင်
ကြံခင်း
အင်္ဂပူ
မြောင်းမြ
အိမ်မဲ
လပွတ္တာ
ဝါးခယ်မ
မော်လမြိုင်ကျွန်း
မအူပင်
ပန်းတနော်
ညောင်တုန်း
ဓနုဖြူ
ဖျာပုံ
ဘိုကလေး
ကျိုက်လတ်
ဒေးဒရဲ
ဇေယျာသီရိ
ဇမ္ဗူသီရိ
တပ်ကုန်း
ဒက္ခိဏသီရိ
ပုဗ္ဗသီရိ
ပျဉ်းမနား
လယ်ဝေး
ဥတ္တရသီရိ

                            
                        
                        
                            
                                
                                Town &amp; Ward
                            
                            
                                
                                Village Tract &amp; Village
                            
                        
                        
                            Town
                            
                                
                            
                            
                        
                        
                            Ward
                            
                                
                            
                            
                        
                        
                            Village Tract
                            
                                
                            
                            
                        
                        
                            Village
                            
                                
                            
                            
                        

                        
                            
                                
                                    Contact People
                                    Add Person
                                
                            
                            
                                
                                    
                                        
                                            #Job PositionNameIDPhone No.Action
                                        
                                        No data available in table
                                    
                                
                            
                        

                    </value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath</name>
      <type>Main</type>
      <value>id(&quot;create-form&quot;)/div[@class=&quot;card card-primary&quot;]/div[@class=&quot;card-body&quot;]</value>
   </webElementProperties>
   <webElementXpaths>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath:idRelative</name>
      <type>Main</type>
      <value>//form[@id='create-form']/div/div</value>
   </webElementXpaths>
   <webElementXpaths>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath:neighbor</name>
      <type>Main</type>
      <value>(.//*[normalize-space(text()) and normalize-space(.)='New Organization'])[1]/following::div[5]</value>
   </webElementXpaths>
   <webElementXpaths>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath:neighbor</name>
      <type>Main</type>
      <value>(.//*[normalize-space(text()) and normalize-space(.)='LIMS'])[2]/following::div[10]</value>
   </webElementXpaths>
   <webElementXpaths>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath:position</name>
      <type>Main</type>
      <value>//form/div/div</value>
   </webElementXpaths>
</WebElementEntity>
